Repository: 9778060/simpleflask
Catalog: webapp/translations/*/LC_MESSAGES/messages.po
Languages: pt

source: Ups, Page not found!
pt: PT_Ups, Page not found!_PT

source: Blog
pt: PT_Blog_PT

source: Hands on Web development with Flask - 2018
pt: PT_Hands on Web development with Flask - 2018_PT

source: Welcome to the blog!
pt: PT_Welcome to the blog!_PT

source: Read More
pt: PT_Read More_PT

source: New Post
pt: PT_New Post_PT

source: Admin
pt: PT_Admin_PT

source: Logout
pt: PT_Logout_PT

source: Login
pt: PT_Login_PT

source: Register
pt: PT_Register_PT

source: Comment
pt: PT_Comment_PT
